
//******************************************************************************************************
//** Copyright (C) 2010-2013 重大网络教育学院
//** 创建人：桂书丛
//** 类名称\文件名：SysModule
//** 类功能：存储全部模块实例
//** 描 述：餐饮管理系统 存储全部模块实例
//** 创建日期：2013-1-29
//** 修改(&U)人：桂书丛
//** 修改(&U)日期：2013-1-29
//** 整理日期：2013-1-29
//******************************************************************************************************

using System;
using System.Collections.Generic;
using System.Text;


namespace CMS.UILayer.ClassAssist
{
    class SysModule
    {
    }
}
